/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "儲存為檔案";

/* Status window title for Preview */
"Preview" = "預覽";

/* Status window title for Saving */
"Saving" = "檔案儲存";

/* Print */
"Print" = "列印";

/* Cancelling status string */
"Cancelling" = "正在取消";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d x %d%@%02d 公分";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d x %d%@%02d 英吋";

/* Default decimal separator */
"." = ".";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "連接到印表機“%s”的身分為：";


